beekeeper-studio
brave-browser
chatgpt
drawio
font-jetbrains-mono
font-monaspace
figma
gpg-suite
iina
insomnia
iterm2
elastic/tap/kibana-full
mongodb-compass
microsoft-azure-storage-explorer
notion
raycast
redis-insight
slack
visual-studio-code
warp
whatsapp
zoom
